export interface IViolation {
  date: string
  where: string
  type: string
  description: string
  source: string
  region: string
}

export const violation = {
  'Свердловская обл.': [
    {
      date: '12.01.2023',
      where: 'Первоуральск',
      type: 'Давление на преподавателей',
      description:
        'Преподавателю Свердловского колледжа Артему Изгагину назначили штраф 40 000 ₽ за «дискредитацию ВС РФ» после доноса члена МГЕР и депутата-единороса ',
      source: 'https://t.me/groza_media/978',
      region: 'Свердловская обл.',
    },
    {
      date: '14.01.2023',
      where: 'Екатеринбург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'УрФУ разослал студентам на корпоративные почты и в личные кабинеты предложение о работе в научных ротах Росгвардии',
      source: 'https://t.me/mediagroza_ekb/970',
      region: 'Свердловская обл.',
    },
    {
      date: '19.01.2023',
      where: 'Екатеринбург',
      type: 'Мобилизация или призыв студентов',
      description:
        'В УрФУ назначили ответственных за раздачу повесток. В вузе собирают информацию о сотрудниках и студентах, находящихся в запасе',
      source: 'https://t.me/news_sirena/9952',
      region: 'Свердловская обл.',
    },
    {
      date: '21.02.2023',
      where: 'Екатеринбург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Уральский юридический университет показывает студентам послание президента Путина Федеральному собранию.',
      source: 'https://t.me/usla_ru/3709',
      region: 'Свердловская обл.',
    },
    {
      date: '21.02.2023',
      where: 'Екатеринбург',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'В Екатеринбургском торгово-экономическоом техникуме за участие в митинге-концерте обещали закрыть долги по обществознанию',
      source: 'https://t.me/groza_media/1339',
      region: 'Свердловская обл.',
    },
    {
      date: '21.02.2023',
      where: 'Екатеринбург',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов УрГЭУ и УрГПУ созывают на митинг-концерт «Слава защитникам Отечества»',
      source: 'https://t.me/SvetEKB/35128  https://t.me/mediagroza_ekb/1132 \n',
      region: 'Свердловская обл.',
    },
    {
      date: '23.02.2023',
      where: 'Екатеринбург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В УрФУ встретили демобилизованных студентов — часть из них «проявила себя в зоне СВО». Для них провели праздничный концерт и экскурсию в музей',
      source: 'https://t.me/mediagroza_ekb/1154',
      region: 'Свердловская обл.',
    },
    {
      date: '22.04.2023',
      where: 'Екатеринбург',
      type: 'Политические опросы ',
      description: 'Студентов Горного университета просят пройти тест про Путина и «спецоперацию»',
      source: 'https://t.me/SvetEKB/38659',
      region: 'Свердловская обл.',
    },
    {
      date: '22.04.2023',
      where: 'Екатеринбург',
      type: 'Политические опросы ',
      description: 'Членов профсоюза УрФУ просят проходить тесты про патриотизм',
      source: 'https://t.me/SvetEKB/38668',
      region: 'Свердловская обл.',
    },
    {
      date: '02.09.2023',
      where: 'Екатеринбург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description: 'В УрФУ пройдет встреча с лидером ЛДПР Леонидом Слуцким',
      source: 'https://t.me/groza_media/3058',
      region: 'Свердловская обл.',
    },
    {
      date: '09.09.2023',
      where: 'Екатеринбург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Уральский технический институт связи и информатики в Екатеринбурге в своем ВК разместил инструкцию, как голосовать за «Единую Россию»',
      source: 'https://t.me/groza_media/3144',
      region: 'Свердловская обл.',
    },
    {
      date: '20.09.2023',
      where: 'Екатеринбург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В УрФУ установили пропагандистскую экспозицию про «украинский нацизм» и «вооруженный переворот 2014 года в Украине»',
      source: 'https://t.me/SvetEKB/49161',
      region: 'Свердловская обл.',
    },
    {
      date: '29.09.2023',
      where: 'Екатеринбург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Студентов 1 и 2 курса  РАНХиГС согнали на встречу с депутатами, которые говорили о «спецоперации» и призывали «принять правильную позицию»  ',
      source: 'https://t.me/SvetEKB/49641',
      region: 'Свердловская обл.',
    },
    {
      date: '09.10.2023',
      where: 'Заречный, Свердловская обл.',
      type: 'Давление на преподавателей',
      description:
        'Преподавателя из\xa0Свердловской области Ивана Золотова уволили из-за доноса коллег. Его обвинили в\xa0«дискредитации армии»',
      source: 'https://t.me/itsmycity/30301',
      region: 'Свердловская обл.',
    },
    {
      date: '17.10.2023',
      where: 'Екатеринбург',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'УрГПУ, УрГАХУ, УИУ РАНХиГС, УрГЭУ, Екатеринбургский институт физической культуры, УГЛТУ и УрГАУ вместе с «Народным фронтом» собирают вещи и продовольствие для военных, которые воюют против Украины',
      source: 'https://t.me/groza_media/3426',
      region: 'Свердловская обл.',
    },
  ],
  'Омская обл.': [
    {
      date: '12.01.2023',
      where: 'Омск',
      type: 'Мобилизация или призыв студентов',
      description:
        'В ОмГУ студентов заставляют идти в военно-мобилизационный отдел под угрозой выговора и отчисления',
      source:
        'https://www.sibreal.org/a/v-omske-vseh-studentov-zastavlyayut-yavitsya-v-voenno-mobilizatsionnyy-otdel-/32220337.html',
      region: 'Омская обл.',
    },
    {
      date: '16.01.2023',
      where: 'Омск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'В ОмГУ студентов просят написать жалобы на телеграмм-канал местного общественного деятеля Даниила Чебыкина',
      source: 'https://t.me/groza_media/1009',
      region: 'Омская обл.',
    },
    {
      date: '12.04.2023',
      where: 'Омск',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'Сотрудников ОмГУ просят «добровольно» перевести часть зарплаты в размере однодневного заработка из расчета оклада и постоянных надбавок в «Союз ветеранов и ветеранских организаций Омска»',
      source: 'https://t.me/groza_media/1710',
      region: 'Омская обл.',
    },
  ],
  'Пермский край': [
    {
      date: '12.01.2023',
      where: 'Пермь',
      type: 'Политические опросы ',
      description:
        'Студентов Пермского политехнического университета просят пройти опрос на «патриотизм» и «гражданские качества»',
      source: 'https://t.me/perm36/9269',
      region: 'Пермский край',
    },
    {
      date: '10.07.2023',
      where: 'Краснокамск, Пермский край',
      type: 'Трудовая мобилизация студентов',
      description:
        'На Краснокамский заводе железобетонных конструкций к работе привлекли студентов из-за «катастрофической нехватки рабочих рук»',
      source: 'https://t.me/VladimirUyba/1820',
      region: 'Пермский край',
    },
    {
      date: '26.09.2023',
      where: 'Пермь',
      type: 'Давление на преподавателей',
      description:
        'С начала учебного года преподавателям ПГНИУ не продлевают старые договоры и не заключают с ними новые.',
      source:
        'https://59.ru/text/education/2023/09/26/72741134/?utm_source=telegram&utm_medium=messenger&utm_campaign=59',
      region: 'Пермский край',
    },
  ],
  'Новосибирская обл.': [
    {
      date: '13.01.2023',
      where: 'Новосибирск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Новосибирский госуниверситет отклонил несогласие профсоюза с правками правил внутреннего распорядка. Студентам запретят уклоняться от постановки на воинский учет и участвовать в несанкционированных акциях',
      source: 'https://t.me/groza_media/991',
      region: 'Новосибирская обл.',
    },
    {
      date: '13.01.2023',
      where: 'Новосибирск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'В СГУВТ учащимся и сотрудникам запретили распространять информацию о вузе в фейсбуке и инстаграме, потому type они принадлежат компании Meta, признанной в России экстремистской',
      source: 'https://t.me/groza_media/997',
      region: 'Новосибирская обл.',
    },
    {
      date: '15.03.2023',
      where: 'Новосибирск',
      type: 'Мобилизация или призыв студентов',
      description:
        'Студентам НГТУ и НЭТИ начали приходить уведомления с требованием прийти в военкомат',
      source: 'https://ngs.ru/text/gorod/2023/03/15/72134162/',
      region: 'Новосибирская обл.',
    },
    {
      date: '05.04.2023',
      where: 'Новосибирск',
      type: 'Трудовая мобилизация студентов',
      description: 'Студенты СГУПСа жалуются, type их заставляют участвовать в субботнике',
      source: 'https://ngs.ru/text/education/2023/04/05/72192767/',
      region: 'Новосибирская обл.',
    },
    {
      date: '10.05.2023',
      where: 'Новосибирск',
      type: 'Закрытие учебных программ',
      description:
        'По итогам прокурорской проверки Новоколледж получил обвинения сразу в трех административных правонарушениях. ',
      source: 'https://t.me/groza_media/1921',
      region: 'Новосибирская обл.',
    },
    {
      date: '26.05.2023',
      where: 'Новосибирск',
      type: 'Агитация, патриотические мероприятия в вузе',
      description: 'В НГУ проходит выставка детских рисунков «Донбасс. Дети и война». ',
      source: 'https://t.me/groza_media/2127',
      region: 'Новосибирская обл.',
    },
    {
      date: '26.07.2023',
      where: 'Новосибирск',
      type: 'Трудовая мобилизация студентов',
      description:
        'Студенты НГАСУ (Сибстрин) плели маскировочные сети, изготавливали нашлемники для военных и носилки',
      source: 'http://www.sibstrin.ru/news/miscellaneous/8943/',
      region: 'Новосибирская обл.',
    },
    {
      date: '05.08.2023',
      where: 'Новосибирск',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В НГУ прошла лекция провластного философа Александра Дугина «Метафизика аэрократии»',
      source: 'https://t.me/groza_media/2827',
      region: 'Новосибирская обл.',
    },
    {
      date: '09.09.2023',
      where: 'Новосибирск',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Новосибирский госуниверситет разослал на почты студентов и сотрудников письма с призывом принять активное участие в выборах губернатора НСО.',
      source: 'https://t.me/mediagroza_sbr/2556',
      region: 'Новосибирская обл.',
    },
    {
      date: '07.11.2023',
      where: 'Новосибирск',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'НГАСУ призывает студентов на своем официальном сайте приносить в вуз средства гигиены, носки и тушенку для участников войны против Украины',
      source: 'https://t.me/mediagroza_sbr/2797',
      region: 'Новосибирская обл.',
    },
  ],
  'Белгородская обл.': [
    {
      date: '16.01.2023',
      where: 'Белгород',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В БУКЭП провели «круглый стол» со студентами, на котором решили рассказать о «роли информационной войны в переустройстве мировой системы»',
      source:
        'https://fonar.tv/news/2023/01/16/belgorodskim-studentam-rasskazyvayut-ob-informacionnoy-voyne-i-pokazyvayut-otryvki-iz-besogona',
      region: 'Белгородская обл.',
    },
    {
      date: '06.03.2023',
      where: 'Белгород',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов БГИИК вынуждают создавать творческие проекты для военных и деятелей города.',
      source: 'https://t.me/groza_media/1398',
      region: 'Белгородская обл.',
    },
    {
      date: '04.05.2023',
      where: 'Белгород',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов БелГУ и БГТУ просят купить билет на рок-концерт группы «НаСамомDеле СВОИ»\nв поддержку военных  ',
      source: 'https://t.me/bbbelgorod/5464',
      region: 'Белгородская обл.',
    },
    {
      date: '25.05.2023',
      where: 'Белгород',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Техникумы и колледжи Белгородской области одновременно прорекламировали контрактную службу',
      source: 'https://t.me/groza_media/2110',
      region: 'Белгородская обл.',
    },
    {
      date: '02.06.2023',
      where: 'Белгород',
      type: 'Другое',
      description:
        'Студенты БГТУ и БелГУ сообщили, type к ним в общежития заселили эвакуированных из обстреливаемого Шебекино, а от самих учащихся потребовали накануне ночью покинуть помещения и предложили им «комнаты с тараканами без условий». ',
      source: 'https://t.me/bletgorod/6873',
      region: 'Белгородская обл.',
    },
    {
      date: '06.10.2023',
      where: 'Белгород',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов Белгородского института культуры заставляют вместо занятий смотреть лекцию пропагандиста Владимира Соловьева о «патриотизме»',
      source: 'https://t.me/groza_media/3362',
      region: 'Белгородская обл.',
    },
    {
      date: '11.10.2023',
      where: 'Белгород',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'От студентов Белгородского аграрного университета и Белгородского института искусств и культуры потребовали установить приложение «Радар» или чат-бот «Кибердружина». Подписчики должны жаловаться на группы с постами, «дискредитирующими армию». ',
      source: 'https://t.me/horizontal_russia/28617',
      region: 'Белгородская обл.',
    },
  ],
  'Республика Татарстан': [
    {
      date: '17.01.2023',
      where: 'Елабуга, Татарстан',
      type: 'Трудовая мобилизация студентов',
      description:
        '«Студенты Елабужского института КФУ на протяжении месяцев плели сети, изготавливали блиндажные свечи, шили тактические носилки». Штаб ЕИ КФУ отправил «гуманитарную помощь» мобилизованным на войну',
      source: 'https://t.me/mediagroza_kzn/3713',
      region: 'Республика Татарстан',
    },
    {
      date: '20.02.2023',
      where: 'Казань',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В КАИ прошла встреча студентов с главой военно-«патриотической организации «Форпост»',
      source: 'https://t.me/mediagroza_kzn/3929',
      region: 'Республика Татарстан',
    },
    {
      date: '28.02.2023',
      where: 'Казань',
      type: 'Трудовая мобилизация студентов',
      description:
        'Студентов Казанского колледжа технологий вместо практики на предприятии повели в мечеть плести маскировочные сетки для военных',
      source: 'https://t.me/mediagroza_kzn/4020',
      region: 'Республика Татарстан',
    },
    {
      date: '03.04.2023',
      where: 'Казань',
      type: 'Мобилизация или призыв студентов',
      description:
        'Ректора Казанского кооперативного института попросили досрочно провести сдачу экзаменов — typeбы студенты успели попасть на призыв.',
      source: 'https://t.me/groza_media/1625',
      region: 'Республика Татарстан',
    },
    {
      date: '17.04.2023',
      where: 'Казань',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Студентов КФУ вместо физкультуры отправили репетировать гимн России, Татарстана и песни Олега Газманова',
      source: 'https://t.me/groza_media/1753',
      region: 'Республика Татарстан',
    },
    {
      date: '27.04.2023',
      where: 'ОЭЗ Алабуга, Татарстан',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Насильственные игры в «патриотический пейнтбол», рытье окопов под дождем и штрафы в сотни тысяч рублей за отчисление — такие методы воспитания используют в татарстанском колледже «Алабуга Политех»',
      source: 'https://cherta.media/story/proigravshix-rasstrelivayut/',
      region: 'Республика Татарстан',
    },
    {
      date: '06.06.2023',
      where: 'Казань',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В КФУ прошла военно-«патриотическая» «просветительская» дискуссия «Знание. Герои»',
      source: 'https://t.me/mediagroza_kzn/4639',
      region: 'Республика Татарстан',
    },
    {
      date: '03.07.2023',
      where: 'Елабуга, Татарстан',
      type: 'Трудовая мобилизация студентов',
      description:
        'Несовершеннолетних студентов колледжа «Алабуга Политех» массово привлекают к сборке дронов «Шахед» и наказывают за отказ от работы',
      source: 'https://www.youtube.com/watch?v=23B6vbG6HPg',
      region: 'Республика Татарстан',
    },
    {
      date: '19.07.2023',
      where: 'Казань',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'Коллектив Казанского медуниверситета отправил гуманитарный груз для батальона «Алга»',
      source: 'https://t.me/mediagroza_kzn/4996',
      region: 'Республика Татарстан',
    },
    {
      date: '04.09.2023',
      where: 'Казань',
      type: 'Сбор гуманитарной помощи в университетах',
      description: 'КГМУ открыл сбор гуманитарной помощи российским военным ',
      source: 'https://t.me/mediagroza_kzn/5360',
      region: 'Республика Татарстан',
    },
    {
      date: '08.10.2023',
      where: 'Казань',
      type: 'Сбор гуманитарной помощи в университетах',
      description: 'В КНИТУ-КАИ торжественно отправили помощь российским военным',
      source: 'https://t.me/mediagroza_kzn/5588',
      region: 'Республика Татарстан',
    },
    {
      date: '20.10.2023',
      where: 'Казань',
      type: 'Угрозы и принуждения от руководства вузов',
      description: 'КФУ — заставляют проходить политизированный опрос',
      source: 'горячая линия Молнии',
      region: 'Республика Татарстан',
    },
    {
      date: '30.10.2023',
      where: 'Казань',
      type: 'Незаконная агитация, патриотические мероприятия в вузе',
      description:
        'В КФУ прошла военно-спортивная игра «Один день в армии». Цель игры — «повышение престижа военной службы среди юношей, обучающихся в КФУ»',
      source: 'https://t.me/mediagroza_kzn/5761',
      region: 'Республика Татарстан',
    },
  ],
  'Санкт-Петербург': [
    {
      date: '23.01.2023',
      where: 'Санкт-Петербург',
      type: 'Другое',
      description:
        'Сотрудник Санкт-Петербургской духовной академии рассказал, type по работе занимался поиском в соцсетях студентов и абитуриентов  представителей ЛГБТ и противников церкви. ',
      source: 'https://t.me/agentstvonews/2367',
      region: 'Санкт-Петербург',
    },
    {
      date: '25.01.2023',
      where: 'Санкт-Петербург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Студентов Академии художеств попросили написать картины на одну из тем: «Донбасс», «Мать солдата», «Я живу в России», «Жизнь академии». Преподаватель снижал оценки за картины с пацифисткими мотивами, такие работы не взяли в фонд академии',
      source: 'https://paperpaper.ru/mrak-i-bezyshodnost-studenty-akad/',
      region: 'город федерального значения',
    },
    {
      date: '25.01.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Президент Путин встретился со студентами МГУ. Он рассказывал об «СВО», «националистах», «отмене русской культуры» и оккупации Германии.',
      source: 'https://t.me/groza_media/1103',
      region: 'город федерального значения',
    },
    {
      date: '26.01.2023',
      where: 'Санкт-Петербург',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Руководство колледжа при СПбГАУ требует от студентки Екатерины Сергеенко отчислиться из учебного заведения из-за того, type несколько лет назад она зарегистрировалась в приложении «Умное голосование»',
      source:
        'https://www.severreal.org/a/v-peterburge-studentku-zastavlyayut-otchislitsya-iz-za-registratsii-v-umnom-golosovanii-/32241977.html',
      region: 'город федерального значения',
    },
    {
      date: '01.02.2023',
      where: 'Москва',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'РГГУ предложил ограничить доступ к чат-боту ChatGPT в образовательных организациях «из-за его возможного негативного влияния на обучение» ',
      source: 'https://tass.ru/obschestvo/16937425',
      region: 'город федерального значения',
    },
    {
      date: '06.02.2023',
      where: 'Москва',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Православный вуз отказался выдать диплом студенту, который совершил трансгендерный переход',
      source: 'https://novayagazeta.eu/articles/2023/02/06/alma-mater-bozhia-18',
      region: 'город федерального значения',
    },
    {
      date: '10.02.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов Московского политеха попросили прийти на на концерт, посвященный «Дню защитника Отечества», в «Лужниках» и по возможности привести друзей и знакомых.',
      source: 'https://t.me/bloodysx/25623',
      region: 'город федерального значения',
    },
    {
      date: '20.02.2023',
      where: 'Санкт-Петербург',
      type: 'Давление на преподавателей',
      description:
        'Из РГИСИ уволили профессора Константина Учителя — на него жаловался анонимный телеграм-канал из-за поста о Днепре.',
      source: 'https://paperpaper.ru/papernews/2023/2/20/iz-rgisi-uvolili-odnogo-iz-sozdatelej/',
      region: 'город федерального значения',
    },
    {
      date: '20.02.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов из РГАУ имени Тимирязева «освобождают от занятий», typeбы они сходили на митинг-концерт с участием Путина 22 февраля в Лужниках.',
      source: 'https://t.me/astrapress/21302',
      region: 'город федерального значения',
    },
    {
      date: '27.02.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'ВШЭ опубликовала интервью со своим сотрудником, который уехал добровольцем воевать против Украины',
      source: 'https://www.hse.ru/our/news/816677512.html',
      region: 'город федерального значения',
    },
    {
      date: '05.03.2023',
      where: 'Санкт-Петербург',
      type: 'Давление на преподавателей',
      description:
        'Преподавателю факультета Свободных искусств и наук СПбГУ Валерию Дымшицу пришлось уволиться, так как вуз не согласовал ему отпуск за свой счет, typeбы профессор мог выполнить договоренности с французским вузом',
      source: 'https://t.me/savesmolbny/79',
      region: 'город федерального значения',
    },
    {
      date: '10.03.2023',
      where: 'Санкт-Петербург',
      type: 'Другое',
      description:
        'Студентку факультета свободных наук и искусств СПбГУ Карину Сафутдинову без предупреждения лишили скидки на обучение из-за административной статьи. ',
      source: 'https://t.me/savesmolbny/81',
      region: 'город федерального значения',
    },
    {
      date: '11.03.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентам ВШЭ за проектные кредиты предлагают поучаствовать в музыкальном фестивале в Кремлевском дворце',
      source: 'https://t.me/inside_hse/347',
      region: 'город федерального значения',
    },
    {
      date: '16.03.2023',
      where: 'Москва',
      type: 'Давление на преподавателей',
      description:
        'Московский международный университет уволил переподавателей Владимира Сухого и Константина Мирошникова из-за обвинений в «непатриотической» позиции',
      source:
        'https://novayagazeta.eu/articles/2023/03/16/moskovskii-mezhdunarodnyi-universitet-uvolil-byvshego-zhurnalista-ekha-moskvy-kotorogo-student-obvinil-v-nepatrioticheskoi-pozitsii-news и https://t.me/news_sirena/12411 ',
      region: 'город федерального значения',
    },
    {
      date: '16.03.2023',
      where: 'Москва',
      type: 'Давление на преподавателей',
      description:
        'Проректора по работе со студентами Сергей Базавлук уволили из РУДН из-за выставки землячества, where был представлен стенд с украинским флагом',
      source: 'https://t.me/readovkanews/54830',
      region: 'город федерального значения',
    },
    {
      date: '19.03.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description:
        'Выпускников МАИ при получении диплома заставляют подписать повестку в военкомат',
      source: 'https://t.me/svobodnieslova/1619',
      region: 'город федерального значения',
    },
    {
      date: '03.04.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Российский государственный социальный университет разработал курс «Традиционные ценности: основа российского общества». Курс войдет в учебный план в новом учебном году',
      source: 'https://t.me/groza_media/1626',
      region: 'город федерального значения',
    },
    {
      date: '04.04.2023',
      where: 'Санкт-Петербург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Весной 2023 года в Высшей школе журналистики и массовых коммуникаций СПбГУ прошел конкурс «Слово-2022»: доклады победителей преимущественно касаются войны в Украине и ее последствий — студенты, в частности, рассуждают о «русском мире» и обвиняют эмигрантов в отречении от «всего русского». А судят эти работы эксперты, которые проводили лингвистические экспертизы по политическим делам.',
      source: 'https://paperpaper.ru/russkij-mir-kak-mnogo-v-etom-slove/',
      region: 'город федерального значения',
    },
    {
      date: '05.04.2023',
      where: 'Москва',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'Курсанты Военное-учебного центра МГУ сдали кровь и деньги для военных, которые воюют против Украины',
      source: 'https://t.me/SPO_MSU/315',
      region: 'город федерального значения',
    },
    {
      date: '07.04.2023',
      where: 'Москва',
      type: 'Давление на преподавателей',
      description:
        'Минобрнауки РФ начало служебную проверку преподавательницы ВШЭ, которая «являясь мужчиной, позиционирует себя как женщина» ',
      source: 'https://t.me/groza_media/1663',
      region: 'город федерального значения',
    },
    {
      date: '10.04.2023',
      where: 'Москва',
      type: 'Другое',
      description: 'МГУ поставит систему распознавания лиц и введет электронные пропуска',
      source: 'https://t.me/msuthefirst/9565',
      region: 'город федерального значения',
    },
    {
      date: '14.04.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description:
        'Студентам Московской сельскохозяйственной академии разносят повестки сотрудники общежития.',
      source: 'https://t.me/ig_tim/62',
      region: 'город федерального значения',
    },
    {
      date: '15.04.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description:
        '«Облавы» военкомата на московских студентов. Полицейские увезли студента МИРЭА Артема Анисимова в военкомат прямо из общежития',
      source:
        'https://meduza.io/feature/2023/04/25/studentam-moskovskih-vuzov-nachali-vruchat-povestki',
      region: 'город федерального значения',
    },
    {
      date: '20.04.2023',
      where: 'Москва',
      type: 'Другое',
      description:
        'Студенты Российской таможенной академии рассказали, type на прошлой неделе утром в общежитии в Люберцах прошел внезапный обыск. Силовики проверяли телефоны в поиске сервисов обхода блокировок и проукраинских материалов.',
      source: 'https://doxa.team/news/2023-04-20-rta',
      region: 'город федерального значения',
    },
    {
      date: '20.04.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description: 'Во общежитии МГУ дежурный администратор раздаёт призывные повестки по комнатам',
      source: 'https://t.me/thevyshka/7265',
      region: 'город федерального значения',
    },
    {
      date: '21.04.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description: 'В общежитиях МИСИС и РГУ имени Косыгина раздают повестки',
      source: 'https://doxa.team/news/2023-04-21-misis',
      region: 'город федерального значения',
    },
    {
      date: '26.04.2023',
      where: 'Москва',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов МИСИС без их ведома записывают в участники «Диктанта Победы» (исторического теста к 9 мая)',
      source: 'https://t.me/sotaproject/57859',
      region: 'город федерального значения',
    },
    {
      date: '28.04.2023',
      where: 'Санкт-Петербург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В Санкт-Петербургский государственный технический колледж управления и коммерции пригласили военных из «добровольческого подразделения» «Эспаньола» на встречу со студентами. За вопросы об убийствах украинских мирных жителей пятерым студентам объявили выговоры',
      source: 'https://t.me/groza_media/1838',
      region: 'город федерального значения',
    },
    {
      date: '28.04.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'В МГУ проходит церемония возложения цветов к Вечному огню в память о погибших в Великой Отечественной войне. Студентов завлекали на мероприятие билетами на неделю моды в Москве ',
      source: 'https://t.me/molokonews/16716',
      region: 'город федерального значения',
    },
    {
      date: '04.05.2023',
      where: 'Санкт-Петербург',
      type: 'Другое',
      description:
        'Со студентов РАНХиГС собирают порядка по 3,3 тысячи с человека на банкет для преподавателей',
      source: 'https://t.me/rotondamedia/4563',
      region: 'город федерального значения',
    },
    {
      date: '05.05.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description:
        'В общежитии ДАС МГУ комендант общежития вместе с сотрудницей военкомата раздают повестки',
      source: 'https://t.me/thevyshka/7304',
      region: 'город федерального значения',
    },
    {
      date: '05.05.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов МГТУ «СТАНКИН» студентов первого и второго курсов снимают с пар и принуждают идти на концер, посвященный Дню Победы',
      source: 'https://t.me/groza_media/1894',
      region: 'город федерального значения',
    },
    {
      date: '06.05.2023',
      where: 'Москва',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        '«Патриотическое» студенческое сообщество ВШЭ «Белый ворон» отправило гуманитарную помощь военным. Кроме ВШЭ в акции участвовали русское общество МГУ, МГТУ Баумана, МГТУ «СТАНКИН», МВА и «Сеченовский университет» ',
      source: 'https://t.me/groza_media/1899',
      region: 'город федерального значения',
    },
    {
      date: '12.05.2023',
      where: 'Санкт-Петербург',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов Института кино и телевидения заставляют идти на фестиваль о войне в Украине. За это им обещают баллы по некоторым предметам',
      source: 'https://paperpaper.ru/papernews/2023/5/12/studentov-instituta-kino-i-televiden/',
      region: 'город федерального значения',
    },
    {
      date: '17.05.2023',
      where: 'Санкт-Петербург',
      type: 'Другое',
      description:
        'Прокуратура и Рособрнадзор проводят проверку Европейского университета «на экстремизм». Надзорные органы изучают научные работы преподавателей, аспирантов и магистрантов, а также их личные дела',
      source:
        'https://meduza.io/news/2023/05/17/v-evropeyskom-universitete-v-peterburge-ustroili-vneplanovuyu-proverku-na-ekstremizm',
      region: 'город федерального значения',
    },
    {
      date: '19.05.2023',
      where: 'Москва',
      type: 'Другое',
      description:
        'В РТУ МИРЭА проходит обучение военных, участвующих в СВО, работе с беспилотниками. На базе вуза для этого оборудован специальный полигон, на котором идут занятия с военными перед отправкой в зону боевых действий.',
      source: 'https://t.me/ostorozhno_moskva/5307',
      region: 'город федерального значения',
    },
    {
      date: '27.05.2023',
      where: 'Санкт-Петербург',
      type: 'Закрытие учебных программ',
      description: 'Немецкий институт Гёте в Санкт-Петербурге приостановил обучение',
      source: 'https://www.fontanka.ru/2023/05/27/72344648/',
      region: 'город федерального значения',
    },
    {
      date: '03.06.2023',
      where: 'Санкт-Петербург',
      type: 'Давление на преподавателей',
      description: 'Доцента истфака Михаила Белоусова уволили из СПбГУ за «дискредитацию армии»',
      source: 'https://www.kommersant.ru/doc/6027176',
      region: 'город федерального значения',
    },
    {
      date: '05.06.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'В МГТУ «СТАНКИН» студентов первого и второго курса снимают с пар и заставляют идти на митинг-концерт, посвященный Дню Победы.',
      source: 'https://t.me/groza_media/1894',
      region: 'город федерального значения',
    },
    {
      date: '09.06.2023',
      where: 'Санкт-Петербург',
      type: 'Мобилизация или призыв студентов',
      description:
        'Студенту угрожают запретить выезд из страны, если он не явится в военкомат. Повестку он не получал',
      source: 'https://paperpaper.ru/papernews/2023/6/9/peterburzhcu-ugrozhayut-zapretit-vyez/',
      region: 'город федерального значения',
    },
    {
      date: '12.06.2023',
      where: 'Санкт-Петербург',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов Института кино и телевидения заставляют идти на фестиваль о войне в Украине',
      source: 'https://paperpaper.ru/papernews/2023/5/12/studentov-instituta-kino-i-televiden/',
      region: 'город федерального значения',
    },
    {
      date: '15.06.2023',
      where: 'Санкт-Петербург',
      type: 'Незаконное отчисление',
      description:
        '7 студентов истфака СПбГУ, учившихся у доцента Белоусова, отчислили за антивоенные высказывания в соцсетях. Комиссия по этике нашла в их действиях «нарушение морально-этических норм поведения универсанта»',
      source: 'https://t.me/lyandpy/1018',
      region: 'город федерального значения',
    },
    {
      date: '17.06.2023',
      where: 'Москва',
      type: 'Давление на преподавателей',
      description: 'РАНХиГС уволил преподавателей, которые живут заграницей',
      source: 'https://t.me/agentstvonews/3185',
      region: 'город федерального значения',
    },
    {
      date: '22.06.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description:
        'Военкомат в Москве отправляет в армию выпускника РТУ МИРЭА Павла Азаркевича несмотря на то, type он на последипломных каникулах',
      source: 'https://t.me/sotaproject/61336',
      region: 'город федерального значения',
    },
    {
      date: '28.06.2023',
      where: 'Москва',
      type: 'Закрытие учебных программ',
      description:
        'Во ВШЭ расформировали Институт прикладных политических исследований (ИППИ) по решению Ученого совета.',
      source: 'https://t.me/inside_hse/395',
      region: 'город федерального значения',
    },
    {
      date: '30.06.2023',
      where: 'Санкт-Петербург',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Ректорат СПбГУ пожаловался на студентку истфака Александру Зайцеву в полицию за антивоенную позицию',
      source: 'https://t.me/groza_media/2523',
      region: 'город федерального значения',
    },
    {
      date: '07.07.2023',
      where: 'Санкт-Петербург',
      type: 'Давление на преподавателей',
      description:
        'СПбГУ запретил преподавателям, которые могут высказываться от имени вуза, давать комментарии и интервью СМИ «иноагентам»',
      source: 'https://t.me/groza_media/2642',
      region: 'город федерального значения',
    },
    {
      date: '07.07.2023',
      where: 'Санкт-Петербург',
      type: 'Незаконное отчисление',
      description:
        'Редакторке «Студня» Александре Зайцевой грозит отчисление из СПбгУ из-за поста в поддержку отчисленных студентов Белоусова',
      source: 'https://spbu.ru/openuniversity/documents/reshenie-komissii-po-etike-103',
      region: 'город федерального значения',
    },
    {
      date: '10.07.2023',
      where: 'Москва',
      type: 'Давление на преподавателей',
      description: 'Политика Михаила Лобанова уволили из МГУ',
      source: 'https://t.me/mlobanov84/1397',
      region: 'город федерального значения',
    },
    {
      date: '16.07.2023',
      where: 'Санкт-Петербург',
      type: 'Закрытие учебных программ',
      description: 'В СПбГУ ликвидировали систему Liberal arts and science',
      source: 'https://t.me/savesmolbny/95',
      region: 'город федерального значения',
    },
    {
      date: '24.07.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В здании юридического факультета МГУ проходит выставка «Молодежь за Родину: героям СВО посвящается»',
      source: 'https://t.me/sotaproject/63424',
      region: 'город федерального значения',
    },
    {
      date: '30.07.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description:
        'Студента МАИ одним днём призвали в армию, несмотря на отсрочку и незажившую рану после операции',
      source: 'https://t.me/ostorozhno_moskva/6491',
      region: 'город федерального значения',
    },
    {
      date: '05.08.2023',
      where: 'Санкт-Петербург',
      type: 'Другое',
      description:
        'Выпускницу журфака СПбГУ не приняли в магистратуру после акции в поддержку Елены Милашиной',
      source: 'https://paperpaper.io/papernews/2023/8/5/vypusknicu-zhurfaka-spbgu-ne-prinyali-v/',
      region: 'город федерального значения',
    },
    {
      date: '10.08.2023',
      where: 'Москва',
      type: 'Давление на преподавателей',
      description:
        'Один из основателей ВШЭ, экономист Игорь Липсиц уволился из вуза. Ему аннулировали контракт на дистанционную работу, хотя он уже три года живет за границей',
      source: 'https://t.me/LipsitsIgor/2271',
      region: 'город федерального значения',
    },
    {
      date: '11.08.2023',
      where: 'Москва',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Администрация МГИК сочла беседу студентов «провокационной» и «дискредитирующей деятельность учреждения», после того как из нее удалили сотрудницу университета. Вуз опубликовал призыв «выйти из подобных чатов и не вступать в беседы провокаторов» в официальной группе',
      source: 'https://t.me/groza_media/2865',
      region: 'город федерального значения',
    },
    {
      date: '16.08.2023',
      where: 'Санкт-Петербург',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В СПбГУ студентам сокращают профильные дисциплины за счет внедрения часов по истории России',
      source: 'https://t.me/sotaproject/64514',
      region: 'город федерального значения',
    },
    {
      date: '31.08.2023',
      where: 'Санкт-Петербург',
      type: 'Незаконное отчисление',
      description:
        'Кирилла Каверина отчислили со второго курса факультета политологии СПбГУ без права на восстановление. В мае он вместе с двумя другими активистами протестовал против сноса дореволюционного дома Басевича ',
      source: 'https://t.me/rotondamedia/4999',
      region: 'город федерального значения',
    },
    {
      date: '01.09.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description: 'Во ВШЭ появились агитационные листовки, которые призывают вступить в армию.',
      source: 'https://t.me/inside_hse/420',
      region: 'город федерального значения',
    },
    {
      date: '05.09.2023',
      where: 'Москва',
      type: 'Давление на преподавателей',
      description: 'Юлию Галямину отстранили от преподавания в РАНХиГС',
      source: 'https://t.me/groza_media/3091',
      region: 'город федерального значения',
    },
    {
      date: '06.09.2023',
      where: 'Москва',
      type: 'Мобилизация или призыв студентов',
      description:
        'Во ВШЭ со студентов и аспирантов собирают данные для воинского учета вплоть до знания иностранных языков',
      source: 'https://t.me/groza_media/3108',
      region: 'город федерального значения',
    },
    {
      date: '06.09.2023',
      where: 'Москва',
      type: 'Политические опросы ',
      description: 'Колледж МГАВМиБ — заставляют проходить опросы',
      source: 'горячая линия Молнии',
      region: 'город федерального значения',
    },
    {
      date: '14.09.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В зданиях психологического факультета МГУ повесили листовки с военной пропагандой. Студентам предлагают агитировать украинских солдат сдаваться в плен',
      source: 'https://t.me/groza_media/3188',
      region: 'город федерального значения',
    },
    {
      date: '19.09.2023',
      where: 'Москва',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'В МГИК изменили положение о студсовете без ведома студентов, а выборы председателя провели по сценарию',
      source: 'https://t.me/dedushkaOleg/437',
      region: 'город федерального значения',
    },
    {
      date: '21.09.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов МГМСУ зовут на концерт в честь присоединения новых территорий за волонтёрские часы: баллы повышают шансы бесплатно поступить в ординатуру.',
      source: 'https://t.me/ostorozhno_moskva/8942',
      region: 'город федерального значения',
    },
    {
      date: '27.09.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В РГГУ появились стенды с выставкой «Военные преступления НАТО на территории бывшей Югославии»',
      source: 'https://t.me/groza_media/3290',
      region: 'город федерального значения',
    },
    {
      date: '29.09.2023',
      where: 'Санкт-Петербург',
      type: 'Давление на преподавателей',
      description:
        'Из СПбГУ планируют уволить преподавательницу Светлану Друговейко-Должанскую, которая раскритиковала «экспертов» по делу художницы Скочиленко',
      source: 'https://t.me/groza_media/3304',
      region: 'город федерального значения',
    },
    {
      date: '29.09.2023',
      where: 'Москва',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов МГЛУ принуждают идти на патриотический концерт в честь присоединения новых территорий. Отказавшимся придется писать объяснительные. ',
      source: 'https://t.me/ostorozhno_moskva/9117',
      region: 'город федерального значения',
    },
    {
      date: '04.10.2023',
      where: 'Москва',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В Сеченовском университете состоялся первый «патриотический» форум «Патриоты-медики»',
      source: 'https://t.me/groza_media/3351',
      region: 'город федерального значения',
    },
    {
      date: '05.10.2023',
      where: 'Санкт-Петербург',
      type: 'Давление на преподавателей',
      description:
        'После доноса депутата Госдумы Яны Лантратовой из СПбГМУ имени академика Павлова уволили преподавателя Виктора Корниенко. ',
      source:
        'https://www.severreal.org/a/v-peterburge-prepodavatelya-vuza-uvolili-posle-konflikta-s-kollegoy-iz-za-voyny/32623885.html',
      region: 'город федерального значения',
    },
    {
      date: '06.10.2023',
      where: 'Санкт-Петербург',
      type: 'Незаконное отчисление',
      description:
        'Студента Санкт-Петербургского педуниверситета им. Герцена отчислили за одиночный пикет. Ранее его же отчисляли из СПбГУ за антивоенную позицию ',
      source: 'https://t.me/groza_media/3373',
      region: 'город федерального значения',
    },
    {
      date: '11.10.2023',
      where: 'Санкт-Петербург',
      type: 'Давление на преподавателей',
      description:
        'Филолога Светлану Друговейко-Должанскую, которая подготовила заключение по делу Саши Скочиленко по просьбе защиты, уволили из СПбГУ',
      source: 'https://t.me/visboris/11184',
      region: 'город федерального значения',
    },
    {
      date: '20.10.2023',
      where: 'Москва',
      type: 'Незаконная агитация, патриотические мероприятия в вузе',
      description:
        'В РГГУ разослали методички для работы со студентами, им будут прививать «антитеррористическое сознание»',
      source: 'https://zona.media/article/2023/10/20/rggu',
      region: 'город федерального значения',
    },
    {
      date: '28.10.2023',
      where: 'Москва',
      type: 'Другое',
      description:
        'Студента МИЭТ Даниила Войтовича арестовали на пять суток за бело-красно-белую обложку студенческого билета. ',
      source: 'https://t.me/astrapress/41259',
      region: 'город федерального значения',
    },
  ],
  'Ростовская обл.': [
    {
      date: '24.01.2023',
      where: 'Новочеркасск',
      type: 'Незаконное отчисление',
      description:
        'Пятерых студенток отчислили из медколледжа в Новочеркасске из‑за ношения хиджабов',
      source: 'https://zona.media/news/2023/01/24/hijab',
      region: 'Ростовская обл.',
    },
    {
      date: '26.05.2023',
      where: 'Ростов-на-Дону',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов одного из ростовских вузов просят пройти регистрацию для электронного голосования, указать свой адрес и телефон. Скриншот о проделанной работе необходимо отправлять старостам.',
      source: 'https://t.me/Govorit_NeMoskva/9421',
      region: 'Ростовская обл.',
    },
    {
      date: '17.07.2023',
      where: 'Ростов-на-Дону',
      type: 'Другое',
      description:
        'Преподаватели Донского технического госуниверситета опубликовали статьи студентов под своим именем',
      source:
        'https://www.facebook.com/andrei.rostovtsev/posts/pfbid0JbRnrc94vwL1BJk1iqxnBRenSKbi2BsjY1DFaZw6uUBVTjks2ZRuT83s7xXXQ4Thl',
      region: 'Ростовская обл.',
    },
  ],
  'Московская обл.': [
    {
      date: '30.01.2023',
      where: 'Московская обл.',
      type: 'Мобилизация или призыв студентов',
      description:
        'Старшекурсников подмосковных техникумов принуждают подписывать согласие на «добровольное» участие в учебных военных сборах',
      source: 'https://t.me/sotaproject/53136',
      region: 'Московская обл.',
    },
  ],
  'Нижегородская обл.': [
    {
      date: '01.02.2023',
      where: 'Нижний Новгород',
      type: 'Давление на преподавателей',
      description:
        'В Колледже малого бизнеса преподавателям не оплачивают часы «Разговоров о важном», если они не предоставляют фотоотчет. По закону они должны оплачиваться как дополнительные занятия',
      source: 'https://t.me/bloodysx/25477',
      region: 'Нижегородская обл.',
    },
    {
      date: '29.03.2023',
      where: 'Нижний Новгород',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В Нижегородском колледже малого бизнеса на проекторе в актовом зале студентам показали фото мёртвой свиньи, накрытой украинским флагом в рамках «разговоров о важном»',
      source: 'https://t.me/nizhny01/11942',
      region: 'Нижегородская обл.',
    },
    {
      date: '19/06/2023',
      where: 'Нижний Новгород',
      type: 'Другое',
      description:
        'Студентов НГПУ имени Козьмы Минина выселили из общежития, typeбы разместить в их комнатах мобилизованных. ',
      source:
        'https://novayagazeta.eu/articles/2023/06/19/v-nizhnem-novgorode-studentov-vyselili-iz-obshchezhitiia-chtoby-razmestit-tam-mobilizovannykh-news',
      region: 'Нижегородская обл.',
    },
    {
      date: '24.09.2023',
      where: 'Нижний Новгород',
      type: 'Политические опросы ',
      description: 'НГЛУ им. Н.А. Добролюбова — заставляют проходить опросы',
      source: 'горячая линия Молнии',
      region: 'Нижегородская обл.',
    },
  ],
  'Ивановская обл.': [
    {
      date: '08.02.2023',
      where: 'Ивановская обл.',
      type: 'Политические опросы ',
      description:
        'В Чувашии и Ивановской области студентов принудительно заставляют проходить опросы про отношение к войне и «Союзному государству»',
      source: 'https://t.me/sotaproject/53606',
      region: 'Ивановская обл.',
    },
  ],
  'Сахалинская обл.': [
    {
      date: '14.02.2023',
      where: 'Сахалин',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Второкурсника Сахалинского морского колледжа Анатолия К. обвинили в дискредитации армии после спора с преподавателем',
      source: 'https://t.me/ostorozhno_novosti/14235',
      region: 'Сахалинская обл.',
    },
  ],
  'Томская обл.': [
    {
      date: '16.02.2023',
      where: 'Томск',
      type: 'Мобилизация или призыв студентов',
      description:
        'В ТГПУ начали набирать сотрудников и студентов для работы на участках оповещения о мобилизации',
      source: 'https://t.me/tv2news1/16624',
      region: 'Томская обл.',
    },
    {
      date: '21.06.2023',
      where: 'Томск',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'В Томском государственном университете студентов сгоняют на встречу с пропагандистом Константином Малофеевым. Тема встречи: «Империя — образ будущего». Сообщение о встрече распространяет профком университета по просьбе деканата. Если студенты откажутся, профком просит их указать причину отсутствия на мероприятии.',
      source: 'https://t.me/news_sirena/15761',
      region: 'Томская обл.',
    },
  ],
  'Хабаровский край': [
    {
      date: '17.02.2023',
      where: 'Хабаровск',
      type: 'Давление на преподавателей',
      description:
        'Руководство Дальневосточного филиала РАНХиГС предложило уволиться кандидату социологических наук Виталию Блажевичу — потому type он дал комментарий «Радио Свободы»',
      source: 'https://t.me/radiosvoboda/36260',
      region: 'Хабаровский край',
    },
  ],
  'Волгоградская обл.': [
    {
      date: '17.02.2023',
      where: 'Волгоградская обл.',
      type: 'Мобилизация или призыв студентов',
      description:
        'В Арчединский лесной колледж пришел мужчина со списками старшекурсников и заявил студентам, type они должны явиться в военкомат ',
      source: 'https://t.me/vashdozor/3979',
      region: 'Волгоградская обл.',
    },
    {
      date: '14.10.2023',
      where: 'Волгоград',
      type: 'Незаконная агитация, патриотические мероприятия в вузе',
      description:
        'Пропагандист Юрий Подоляка встретился с 60 студентами Волгоградского педуниверситета в рамках форума Российского военно-исторического общества «Курс молодого бойца. Информационный фронт».Он рассказывал, как можно использовать интернет и человеческие ресурсы для «информационной войны и воспитания патриотов».',
      source: 'https://t.me/groza_media/3411',
      region: 'Волгоградская обл.',
    },
  ],
  'Новгородская обл.': [
    {
      date: '21.02.2023',
      where: 'Новгород',
      type: 'Давление на преподавателей',
      description:
        'На сотрудника НовГУ археолога Павла Колосницына составили административный протокол за комментарий к посту о мобилизации',
      source: 'https://t.me/horizontal_russia/19825',
      region: 'Новгородская обл.',
    },
    {
      date: '21.04.2023',
      where: 'Новогород',
      type: 'Давление на преподавателей',
      description:
        'Юридический отдел вуза разработал кодекс этики и поведения работников НовГУ. Сотрудникам запретили критиковать президента и вести «антироссийскую агитацию»',
      source: 'https://t.me/horizontal_russia/22070',
      region: 'Новгородская обл.',
    },
    {
      date: '30.07.2023',
      where: 'Новгород',
      type: 'Давление на преподавателей',
      description:
        'Преподавателя Новгородского государственного университета Павла Колосницкого уволили из-за доноса ',
      source: 'https://t.me/groza_media/2760',
      region: 'Новгородская обл.',
    },
  ],
  'Саратовская обл.': [
    {
      date: '22.02.2023',
      where: 'Саратов',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентам СГУ преподаватели угрожали поставить прогулы, если они не пойдут на митинг-концерт в поддержку войны в Украине «Мы вместе». ',
      source: 'https://t.me/groza_media/1342',
      region: 'Саратовская обл.',
    },
    {
      date: '04.09.2023',
      where: 'Саратов',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'В саратовском университете имени Чернышевского (СГУ) студентов заставляют фиктивно регистрироваться на «торжественный запуск образовательного модуля «Обучение служением»',
      source: 'https://t.me/sotaproject/65745',
      region: 'Саратовская обл.',
    },
  ],
  'Челябинская обл.': [
    {
      date: '02.03.2023',
      where: 'Челябинск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Администрация Южно-Уральского государственного университета угрожает студентке Инне из-за пикета в защиту прав женщин на аборт. ',
      source:
        'https://ovd.info/express-news/2023/03/02/administraciya-chelyabinskogo-vuza-ugrozhaet-studentke-iz-za-piketa-v',
      region: 'Челябинская обл.',
    },
    {
      date: '05.05.2023',
      where: 'Челябинск',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов ЮУрГИИ вместо пар отправляют на концер «Салют, Победа!», который посвящен 9 мая',
      source: 'https://t.me/groza_media/1894',
      region: 'Челябинская обл.',
    },
    {
      date: '05.06.2023',
      where: 'Челябинск',
      type: 'Принуждение к посещению провластных мероприятий',
      description: 'Студентов в ЮУрГИИ снимают с пар и отправляют на «патриотический» концерт.',
      source: 'https://t.me/groza_media/1894',
      region: 'Челябинская обл.',
    },
    {
      date: '20.10.2023',
      where: 'Челябинск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов по всей России заставляют проходить опрос «Восприятие радикальных идеологий в образовательной среде»',
      source: 'https://t.me/groza_media/3461',
      region: 'Челябинская обл.',
    },
  ],
  'Ставропольский край': [
    {
      date: '14.03.2023',
      where: 'Пятигорск',
      type: 'Давление на преподавателей',
      description:
        'Преподаватель Пятигорского госуниверситета Елена Кабакова, оштрафованная за дискредитацию российской армии, уволена из вуза',
      source: 'https://www.kavkaz-uzel.eu/articles/386767/',
      region: 'Ставропольский край',
    },
  ],
  'Иркутская обл.': [
    {
      date: '15.03.2023',
      where: 'Иркутск',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'Руководство Иркутского национального исследовательского технического университета обязало преподавателей подписать заявление с просьбой об удержании 3000 рублей с зарплаты на нужды спецоперации. ',
      source: '',
      region: 'Иркутская обл.',
    },
    {
      date: '02.05.2023',
      where: 'Иркутск',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В Иркутске из-за курса «Основы российской государственности» сократят преподавание английского языка',
      source: 'https://t.me/irkblog/3189',
      region: 'Иркутская обл.',
    },
    {
      date: '02.06.2023',
      where: 'Иркутск',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        '«Основы российской государственности» в ИГУ поставили в учебный план вместо английского языка',
      source: 'https://t.me/irkblog/3189',
      region: 'Иркутская обл.',
    },
    {
      date: '08.06.2023',
      where: 'Иркутск',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'Студентов и преподавателей Иркутского государственного медицинского университета принуждают сдавать деньги на нужды военных',
      source: 'https://t.me/bloodysx/28398',
      region: 'Иркутская обл.',
    },
    {
      date: '24.09.2023',
      where: 'Иркутск',
      type: 'Политические опросы ',
      description:
        'Иркутских студентов обязали проходить тест по «Основам российской государственности»',
      source: 'https://t.me/irkblog/3735',
      region: 'Иркутская обл.',
    },
    {
      date: '18.10.2023',
      where: 'Иркутск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Екатерине Манько угрожают отчислением из Заларинского агропромышленного техникума за жалобу в СМИ на невыдачу жилья',
      source: 'https://t.me/Baikal_People/3635',
      region: 'Иркутская обл.',
    },
  ],
  'Воронежская обл.': [
    {
      date: '16.03.2023',
      where: 'Воронеж',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Учеников Воронежского техникума моды и дизайна угрозами заставляли участвовать в акции в поддержку войны ',
      source: 'https://www.youtube.com/watch?v=fsCi8f1gCCo',
      region: 'Воронежская обл.',
    },
    {
      date: '21.04.2023',
      where: 'Воронеж',
      type: 'Политические опросы ',
      description:
        'В Самарском техническом госуниверситете и Воронежском государственного промышленно-технологического колледжа студентов заставили пройти опросы о войне и отношении к Путину',
      source: 'https://t.me/news_sirena/13738',
      region: 'Воронежская обл.',
    },
    {
      date: '21.08.2023',
      where: 'Воронеж',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В Воронежском государственном медунивеситете для первокурсников организовали квест о нападении «иноагента» на Россию ',
      source: 'https://t.me/horizontal_russia/26543',
      region: 'Воронежская обл.',
    },
    {
      date: '08.09.2023',
      where: 'Воронеж',
      type: 'Угрозы и принуждения от руководства вузов',
      description: 'На воронежский избирательный участок привезли порядка 50 студентов ВЭПИ ',
      source: 'https://t.me/cikrf/8479',
      region: 'Воронежская обл.',
    },
  ],
  'Чувашская Республика': [
    {
      date: '20.03.2023',
      where: 'Чувашия',
      type: 'Мобилизация или призыв студентов',
      description:
        'Представители военкомата нагрянули в учебное время в техникумы и колледжи Чувашии, typeбы раздать повестки для «уточнения данных» всем студентам мужского пола.',
      source: 'https://t.me/ChuvashiaDream/6624',
      region: 'Чувашская Республика',
    },
    {
      date: '08.02.2023',
      where: 'Чувашия',
      type: 'Политические опросы ',
      description:
        'В Чувашии и Ивановской области студентов принудительно заставляют проходить опросы про отношение к войне и «Союзному государству»',
      source: 'https://t.me/sotaproject/53606',
      region: 'Чувашская Республика',
    },
  ],
  'Мурманская обл.': [
    {
      date: '20.03.2023',
      where: 'Мурманск',
      type: 'Незаконное отчисление',
      description:
        'Артема Константинова отчислили из МГТУ после публикации о преследовании ФСБ из-за переписок с другом из Украины',
      source:
        'https://ovd.info/express-news/2023/03/20/student-iz-murmanska-kotoromu-ugrozhali-ugolovnym-delom-iz-za-perepisok-s?utm_source=tw&utm_medium=share',
      region: 'Мурманская обл.',
    },
  ],
  'Республика Марий Эл': [
    {
      date: '22.03.2023',
      where: 'Йошкар-Ола',
      type: 'Незаконное отчисление',
      description:
        'МарГУ отчислил студента Виктора Новогорского после участия в акции памяти марийцев',
      source: 'https://t.me/horizontal_russia/20926',
      region: 'Республика Марий Эл',
    },
    {
      date: '19.06.2023',
      where: 'Йошкар-Ола',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Ректор Поволжского государственного технологического университета (ПГТУ) Игорь Петухов внес дополнения в правила внутреннего распорядка. Теперь студентам нельзя пропагандировать «нетрадиционные сексуальные отношения или предпочтения» и дискредитировать армию',
      source: 'https://t.me/topyo_media/2005',
      region: 'Республика Марий Эл',
    },
  ],
  'Рязанская обл.': [
    {
      date: '25.03.2023',
      where: 'Рязань',
      type: 'Давление на преподавателей',
      description:
        'В Рязанском госуниверситете массовое сокращение преподавателей: до конца учебного года уволят или понизят директоров всех институтов. ',
      source:
        'https://ya62.ru/articles/rassledovanie/fiktivnyy_menedzher_murog_vymetaet_iz_rgu_prepodavateley_i_studentov/',
      region: 'Рязанская обл.',
    },
    {
      date: '25.05.2023',
      where: 'Рязань',
      type: 'Давление на преподавателей',
      description:
        'Из РГУ уволились профессора истории Вячеслав Козляков и Петр Акульшин. По словам собеседника «Рязанских новостей», профессора уволились в мае после собрания с исполняющим обязанности ректора Мурогом.',
      source: 'https://ryazannews.ru/fn_1331696.html',
      region: 'Рязанская обл.',
    },
    {
      date: '14.07.2023',
      where: 'Рязань',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Выпускники РГУ попросили снять с должности ректора-военного, который устроил им выпускной, похожий на военную присягу: с поющими десантниками, ФСИН, полевой кухней и священником',
      source: 'https://vk.com/wall-188920941_3405',
      region: 'Рязанская обл.',
    },
  ],
  'Ярославская обл.': [
    {
      date: '26.03.2023',
      where: 'Ярославль',
      type: 'Незаконное отчисление',
      description:
        'Студентов театрального института (ЯГТИ) заставили отчислиться из вуза за нежелание выступать на концерте в поддержку войны',
      source: 'https://t.me/ostorozhno_novosti/15095',
      region: 'Ярославская обл.',
    },
    {
      date: '20.10.2023',
      where: 'Ярославль',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов по всей России заставляют проходить опрос «Восприятие радикальных идеологий в образовательной среде»',
      source: 'https://t.me/groza_media/3461',
      region: 'Ярославская обл.',
    },
  ],
  'Архангельская обл.': [
    {
      date: '05.04.2023',
      where: 'Архангельск',
      type: 'Незаконное отчисление',
      description:
        'Олесю Кривцову отчислили из САФУ за невыполнение учебного плана, хотя у нее не было долгов по учебе. С января 2023 года Олеся находилась под домашним арестом по статьям об «оправдании терроризма» и о «дискредитации ВС РФ»',
      source: 'https://t.me/pzhemg/91',
      region: 'Архангельская обл.',
    },
    {
      date: '13.06.2023',
      where: 'Архангельск',
      type: 'Незаконное отчисление',
      description:
        'Илью Мелькова, мужа Олеси Кривцовой, отчислили из САФУ за невыполнение учебного плана, хотя у него не было долгов по учебе',
      source: 'Линия',
      region: 'Архангельская обл.',
    },
    {
      date: '09.07.2023',
      where: 'Архангельск',
      type: 'Незаконное отчисление',
      description:
        'Политического активиста Илью Лешукова отчислили из САФУ за день до его заявления на отчисление. Ранее студенту не предоставили академический отпуск',
      source: 'https://t.me/sotaproject/43149',
      region: 'Архангельская обл.',
    },
  ],
  'Луганская обл.': [
    {
      date: '12.04.2023',
      where: 'Луганск',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В Луганском госуниверситете прошла «международная» конференция «Военная журналистика в современном мире». Участники обсуждали, как популяризовать «героические подвиги защитников Отечества» Конференцию проводили при поддержке Санкт-Петербургского госуниверситета.',
      source: 'https://t.me/oprf_official/21222',
      region: 'Луганская обл.',
    },
  ],
  'Тюменская обл.': [
    {
      date: '13.04.2023',
      where: 'Тюмень',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'В ТюмГУ студентов агитируют голосовать за кандидатов в праймериз «Единой России»',
      source: 'https://t.me/groza_media/1725',
      region: 'Тюменская обл.',
    },
    {
      date: '31.05.2023',
      where: 'Тюмень',
      type: 'Незаконное отчисление',
      description:
        'Матвея Вялкова отчислили из ТюмГУ формально за непосещение учебных занятий. Студент заявляет, type причиной стали антивоенные высказывания в соцсетях.',
      source:
        'В Тюмени студента отчислили после того, как он выразил антивоенную позицию - 31 мая 2022 - 72.ru',
      region: 'Тюменская обл.',
    },
    {
      date: '09.06.2023',
      where: 'Тюмень',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'Глава профсоюза преподавателей Тюменского техникума индустрии питания, коммерции и сервиса без согласования с участниками союза потратила взносы на военные нужды.',
      source: 'https://t.me/tmn_bgregion72/5056',
      region: 'Тюменская обл.',
    },
    {
      date: '08.09.2023',
      where: 'Тюмень',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'В ТюмГУ собирают отряды, typeбы охранять агитацию за ректора за баллы по физкультуре',
      source: 'https://t.me/tmn_bgregion72/5397',
      region: 'Тюменская обл.',
    },
    {
      date: '09.09.2023',
      where: 'Тюмень',
      type: 'Политические опросы ',
      description: 'опросы',
      source: 'горячая линия Молнии',
      region: 'Тюменская обл.',
    },
    {
      date: '10.09.2023',
      where: 'Тюмень',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'В Тюмени сотрудников и обучающихся ТюмГУ и медуниверситета обязали посетить всероссийский фестиваль «Русское лето. ZаРоссию»',
      source: 'https://t.me/tmn_bgregion72/5400',
      region: 'Тюменская обл.',
    },
  ],
  'Красноярский край': [
    {
      date: '18.04.2023',
      where: 'поселок Тура, Красноярский край',
      type: 'Мобилизация или призыв студентов',
      description:
        'В Красноярском крае студентов техникума заставили подписать согласие на обработку личных данных для военкомата — на следующий день в техникуме началась агитация на службу по контракту ',
      source: 'https://t.me/news_sirena/13846',
      region: 'Красноярский край',
    },
    {
      date: '13.05.2023',
      where: 'Красноярск',
      type: 'Давление на преподавателей',
      description:
        'Сибирский институт бизнеса, управления и психологии уволил руководительницу спортивного клуба вуза Наталью Подолякпо по результатам аттестации «об устранении нарушений законодательства об образовании и противодействии экстремизму». Ранее ее оштрафовали за «дискредитацию» российской армии',
      source: 'https://t.me/tvrain/65858',
      region: 'Красноярский край',
    },
    {
      date: '26.05.2023',
      where: 'Красноярск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Сотрудников Красноярского строительного техникума и Сибирского федерального университета заставляют участвовать в праймериз «Единой России»',
      source: 'https://t.me/borusio/46892',
      region: 'Красноярский край',
    },
    {
      date: '13.06.2023',
      where: 'Красноярск',
      type: 'Давление на преподавателей',
      description:
        'Красноярский вуз уволил оштрафованную за антивоенные посты сотрудницу Наталию Подоляк по результатам проверки на экстремизм',
      source: 'https://t.me/tvrain/65858',
      region: 'Красноярский край',
    },
    {
      date: '26.06.2023',
      where: 'Красноярк',
      type: 'Давление на преподавателей',
      description:
        'В Красноярске сотрудников техникума и университета, членов Управления молполитики заставляют участвовать в праймериз «Единой России»',
      source: 'https://t.me/borusio/46892',
      region: 'Красноярский край',
    },
  ],
  'Республика Коми': [
    {
      date: '19.04.2023',
      where: 'Сыктывкар',
      type: 'Мобилизация или призыв студентов',
      description:
        'В Сыктывкаре получили запрос от Минобрнауки о наличии студентов, которые покинули Республику Коми, и составе их семей. Это нужно на случай военных действий, говорят в Сыктывкарском госуниверситете',
      source: 'https://t.me/sotaproject/57432',
      region: 'Республика Коми',
    },
    {
      date: '20.10.2023',
      where: 'Ухта',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов по всей России заставляют проходить опрос «Восприятие радикальных идеологий в образовательной среде»',
      source: 'https://t.me/groza_media/3461',
      region: 'Республика Коми',
    },
  ],
  'Самарская обл.': [
    {
      date: '21.04.2023',
      where: 'Самара',
      type: 'Политические опросы ',
      description:
        'В Самарском техническом госуниверситете и Воронежском государственного промышленно-технологического колледжа студентов заставили пройти опросы о войне и отношении к Путину',
      source: 'https://t.me/news_sirena/13738',
      region: 'Самарская обл.',
    },
    {
      date: '21.11.2023',
      where: 'Самара',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'Собранные у студентов Самарского университета 224 использованные электронные сигареты передали на фронт. Об этом отчитался военно-патриотический клуб «Волонтёры в погонах». ',
      source: 'https://t.me/astrapress/42665',
      region: 'Самарская обл.',
    },
  ],
  'Смоленская обл.': [
    {
      date: '27.04.2023',
      where: 'Смоленск',
      type: 'Другое',
      description:
        'Сотрудники одного из смоленских вузов вызвали психиатрическую бригуаду на студентку, которая пыталась попасть на прием к ректору. Позже суд признал посещение студентки в психбольницу незаконным',
      source: 'https://t.me/trauma_law/1109',
      region: 'Смоленская обл.',
    },
  ],
  'Краснодарский край': [
    {
      date: '29.04.2023',
      where: 'Краснодар',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Представитель Главного уголовно-судебного управления выступил в Кубанском государственном технологическом университете. На проведенной встрече, приуроченной ко Дню единых действий, студентам рассказали о геноциде на оккупированной территории и о работе советских прокуроров, добившихся осуждения нацистских преступников.',
      source: 'https://t.me/genprocrf/2548',
      region: 'Краснодарский край',
    },
    {
      date: '12.06.2023',
      where: 'Краснодарский край',
      type: 'Давление на преподавателей',
      description:
        'Историкам, по словам преподавателя в Краснодарском крае, сообщили, type во время лекций «недопустима критика власти ни в какой форме, включая царя»',
      source:
        'https://www.moscowtimes.ru/2023/06/12/gosudarstvo-vvelo-tsenzuru-lektsii-i-statei-po-istorii-v-universitetah-a45774',
      region: 'Краснодарский край',
    },
    {
      date: '23.06.2023',
      where: 'Краснодар',
      type: 'Незаконное отчисление',
      description:
        'Максима Беломыцева отчислили из КубГУ за «грубое нарушение Кодекса корпоративной культуры». Ранее его оштрафовали за «дискредитацию армии» и «пропаганду ЛГБТ» из-за личного блога в соцсетях. Во время отчисления студент был на больничном, после жалобы вуз поменял дату приказа об отчислении.',
      source: 'https://t.me/delolgbt/382',
      region: 'Краснодарский край',
    },
    {
      date: '28.06.2023',
      where: 'Краснодар',
      type: 'Незаконное отчисление',
      description:
        'Никиту Райчук отчислили с пятого курса Кубанского государственного университета из-за антивоенных высказываний в соцсетях',
      source: 'https://www.kavkaz-uzel.eu/articles/390076 ',
      region: 'Краснодарский край',
    },
    {
      date: '10.08.2023',
      where: 'Краснодар',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов ККМБК заставляют подписываться на провластные телеграм-каналы и официальные страницы.',
      source: 'https://t.me/ostorozhno_novosti/18575',
      region: 'Краснодарский край',
    },
    {
      date: '12.10.2023',
      where: 'Краснодарский край ',
      type: 'Мобилизация или призыв студентов',
      description:
        'В училище Краснодарского края учитель ОБЖ требует от первокурсников заполнение анкеты для первоначальной постановке на воинский учет. Если не предоставить информацию, экзамен сдать не получится.',
      source: 'https://t.me/iditelesom_help/1704',
      region: 'Краснодарский край',
    },
  ],
  'Ленинградская обл.': [
    {
      date: '07.05.2023',
      where: 'Гатчина',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'Студенты Высшей школы дизайна Государственного института экономики, финансов, права и технологий представили коллекцию одежды «Орден Победы» с принтом военной присяги, чертежей военных самолетов, гвоздик, орденов и вечного огня',
      source:
        'https://gatchina-news.ru/novosti/gatchinskie-dizajnery-predstavili-patrioticheskuyu-kollekciyu-orden-pobedy1/',
      region: 'Ленинградская обл.',
    },
  ],
  'Пензенская обл.': [
    {
      date: '12.05.2023',
      where: 'Пенза',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов Пензенского университета призвали доносить на сокурсников, поведение которых «кажется странным»',
      source: 'https://t.me/news_sirena/14403',
      region: 'Пензенская обл.',
    },
    {
      date: '27.06.2023',
      where: 'Пенза',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Трансгендерного студента Пензенского госуниверситета заставляют отчислиться из-за смены документов',
      source: 'https://t.me/doxajournal/31105',
      region: 'Пензенская обл.',
    },
  ],
  'Забайкальский край': [
    {
      date: '30.06.2023',
      where: 'Краснокаменск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Краснокаменский городской суд оштрафовал студентку одного из колледжей города за антивоенные высказывания во время занятия',
      source: 'https://t.me/radiosvoboda/43463',
      region: 'Забайкальский край',
    },
    {
      date: '15.05.2023',
      where: 'Чита',
      type: 'Политические опросы ',
      description:
        'Студентов ЗабГУ заставляют пройти опрос «Гражданская идентичность российской молодежи»',
      source: 'https://t.me/sibrealii/18256',
      region: 'Забайкальский край',
    },
    {
      date: '15.06.2023',
      where: 'Чита',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов в ЗабГУ заставляют проходить опрос про «Гражданскую идентичность российской молодежи»',
      source: 'https://t.me/sibrealii/18256',
      region: 'Забайкальский край',
    },
    {
      date: '20.06.2023',
      where: 'Чита',
      type: 'Трудовая мобилизация студентов',
      description:
        'Студенты и преподаватели Читинского медицинского колледжа подготавливают перевязочный материал для операционных бригад в зоне военных действий в Украине',
      source: 'https://75.ru/news/325470',
      region: 'Забайкальский край',
    },
  ],
  'Республика Мордовия': [
    {
      date: '22.05.2023',
      where: 'Саранск',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Ректор мордовского госуниверситета Дмитрий Глушко заставляет студентов вуза голосовать за себя на праймериз «Единой России»',
      source: 'https://t.me/sotaproject/59428',
      region: 'Республика Мордовия',
    },
    {
      date: '22.06.2023',
      where: 'Саранск',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Ректор мордовского госуниверситета Дмитрий Глушко заставляет студентов вуза голосовать за себя на праймериз «Единой России»',
      source: 'https://t.me/sotaproject/59428',
      region: 'Республика Мордовия',
    },
    {
      date: '13.09.2023',
      where: 'Саранск',
      type: 'Агитация, патриотические мероприятия в вузе',
      description:
        'На фасаде Мордовского госуниверситета открыли мемориальную табличку выпускнику вуза, участнику войны против Украины ',
      source:
        'http://www.vsar.ru/34548_v_mgu_im_np_ogareva_otkryta_memorialnaya_doska_v_chest_vypusknika_geroya_svo_romana_tazina',
      region: 'Республика Мордовия',
    },
  ],
  'Чеченская Республика': [
    {
      date: '23.05.2023',
      where: 'Грозный ',
      type: 'Принуждение к посещению провластных мероприятий',
      description:
        'Студентов Нефтяного университета имени Миллионщикова заставили пойти на митинг против сожжения Корана',
      source:
        'https://www.kavkazr.com/a/v-groznom-na-miting-protiv-sozhzheniya-korana-sognali-byudzhetnikov-vo-vsem-obvinili-ukrainu/32424329.html',
      region: 'Чеченская Республика',
    },
    {
      date: '20.10.2023',
      where: 'Грозный',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов по всей России заставляют проходить опрос «Восприятие радикальных идеологий в образовательной среде»',
      source: 'https://t.me/groza_media/3461',
      region: 'Чеченская Республика',
    },
  ],
  'Курская обл.': [
    {
      date: '31.05.2023',
      where: 'Курск',
      type: 'Агитация, патриотические мероприятия в вузе',
      description: 'Студенты Курского медвуза приняли участие в конкурсе «Мы — Защитники Родины»',
      source: 'https://t.me/groza_media/2171',
      region: 'Курская обл.',
    },
  ],
  'Республика Крым': [
    {
      date: '07.06.2023',
      where: 'Крым',
      type: 'Политические опросы ',
      description:
        'В минимум двух вузах студентов обязали пройти опрос о принадлежности к “анимешникам, АУЕшникам и навальнистам”. ',
      source: 'https://t.me/ostorozhno_novosti/16746',
      region: 'Республика Крым',
    },
    {
      date: '29.06.2023',
      where: 'Крым',
      type: 'Мобилизация или призыв студентов',
      description:
        'Выпускников крымских вузов вызывают к руководству учебных учреждений для обязательного получения повесток (под подписку о получении) в военкоматы перед выдачей дипломов. ',
      source:
        'https://ru.krymr.com/a/news-krymskiye-vuzy-obyazyvayut-vypusknikov-poluchat-povestki/32482077.html',
      region: 'Республика Крым',
    },
    {
      date: '06.07.2023',
      where: 'Крым',
      type: 'Мобилизация или призыв студентов',
      description:
        'В Крыму студента заставили подписать повестку в армию РФ, шантажируя результатами экзаменов',
      source:
        'https://krymsos.com/krymsos-studentiv-u-krymu-prymushuyut-pidpysuvaty-povistky-v-obmin-na-skladennya-ispytiv/',
      region: 'Республика Крым',
    },
  ],
  'Республика Ингушетия': [
    {
      date: '03.07.2023',
      where: 'Ингушетия',
      type: 'Мобилизация или призыв студентов',
      description:
        'В ингушских колледжах при выдаче дипломов от выпускников требуют подписать повестку в армию',
      source:
        'https://fortanga.org/2023/07/kolledzhi-v-ingushetii-vydayut-diplomy-tolko-s-povestkoj-v-armiyu/',
      region: 'Республика Ингушетия',
    },
  ],
  'Приморский край': [
    {
      date: '12.07.2023',
      where: 'Владивосток',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'На электронные почты студентов ДВФУ разослали письма с предложением поучаствовать в сборе средств на медицинскую технику в госпитали Владивостока и Приморского края, where лечатся военные.',
      source: 'https://t.me/groza_media/2611',
      region: 'Приморский край',
    },
    {
      date: '21.09.2023',
      where: 'Владивосток',
      type: 'Трудовая мобилизация студентов',
      description: 'Студентам ДВФУ предлагают поработать грузчиками за заселение в общежитие.',
      source: 'https://t.me/sotaproject/66815',
      region: 'Приморский край',
    },
  ],
  'Алтайский край': [
    {
      date: '27.08.2023',
      where: 'Барнаул',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентам Барнаульского медколледжа разослали «предостережение» о листовках «Весны» ко дню политических заключенных  ',
      source: 'https://t.me/vesna_democrat/8230',
      region: 'Алтайский край',
    },
  ],
  'Республика Карелия': [
    {
      date: '02.10.2023',
      where: 'Петрозаводск',
      type: 'Незаконное отчисление',
      description:
        'Карельский колледж отчислил студента Александра Шиманова за\xa0шутку над\xa0выносом флага 1 сентября',
      source: 'https://t.me/mediazzzona/13085',
      region: 'Республика Карелия',
    },
  ],
  'Удмуртская Республика': [
    {
      date: '10.10.2023',
      where: 'Сарапуль, Удмуртия',
      type: 'Сбор гуманитарной помощи в университетах',
      description:
        'В Сарапульском индустриальном техникуме студентов попросили принести зубные щетки и влажную туалетную бумагу для военнослужащих. Техникум участвует в акции помощи военнослужащим «Мы вместе».',
      source: 'https://t.me/udmprotivcor/4057',
      region: 'Удмуртская Республика',
    },
  ],
  'Республика Башкортостан': [
    {
      date: '20.10.2023',
      where: 'Уфа',
      type: 'Угрозы и принуждения от руководства вузов',
      description:
        'Студентов по всей России заставляют проходить опрос «Восприятие радикальных идеологий в образовательной среде»',
      source: 'https://t.me/groza_media/3461',
      region: 'Республика Башкортостан',
    },
  ],
} as const
